Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kunsten_pa_sametinget.html.tmx
Source language: nob
Languages: sme

source: Kunsten på Sametinget
sme: Dáidda Sámedikkis

source: Sametinget har i sitt eie en rekke ulike kunstverk, av både samiske og norske kunstnere.
sme: Sámediggi eaiggáda olu iešguđetgelágán dáidagiid, maid sihke sámi ja dáčča dáiddárat leat duddjon.

source: Kunstverkene spenner over alle typer teknikker, herunder tradisjonell samisk duodji, skulpturer og moderne fotokunst.
sme: Dáidagat leat ráhkaduvvon olu iešguđetgelágán vugiiguin, nugo árbevirolaš sámi duodji, báccit ja govvadáidda.

source: Kunsten i Sametingsbyggene er forankret i samisk livsform og kultur.
sme: Sámediggevistti dáidagat čatnasit sámi eallinvuohkái ja kultuvrii.

source: Kunstverket "Luottat - Spor" er laget av Hilde Skancke Pedersen, og finnes både i og utenfor Sametingets plenumssal.
sme: Dáidaga lea dáiddár Hilde Skancke Pedersen ráhkadan, ja dan oaidná sihke dievasčoahkkinlanjas ja olggobealde maid.

source: Her er noen av de kunstnerne og kunstverk som er representert i Sametinget samling:
sme: Dá leat muhtun dáiddárat ja dáidagat mat leat Sámedikki čoakkáldagas:

source: Hilde Skancke Pedersens veggmaleri " Luottat – Spor" er av etset sink med bladgull, slagmetall og oljefarge.
sme: Hilde Skancke Pedersena seaidnedáidda " Luottat – Spor" lea dahkkon borron siŋkkas mas lea asehis golli ja metálla, ja oljoivdni.

source: Verket er plassert bak talerstolen og podiet i plenumssalen i Sametingsbygningen og fortsetter langs veggene utenfor salen og i underetasjen utenfor auditoriet.
sme: Dáidda lea dievasčoahkkinsáles Sámediggevisttis sárdnestuolus ja lávddi maŋábealde ja joatká seinniid mielde olggobealde sále ja vulos geallárii auditoria olggobeallái.

source: På metallplater har kunstneren etset inn arkeologiske spor fra samiske bo- og gravplasser som samekulturen har etterlatt seg i form av hustufter og labyrinter.
sme: Dáiddár lea meállapláhtaide boaldán arkeologalaš luottaid sámi ássan- ja hávdesajiin mat leat báhcán sámekultuvrras viessosajiid ja labyrinttaid hámis.

source: Skancke Pedersen var en av to kunstnere som vant en lukket konkurranse i forbindelse med valg av kunst til Sametingsbygget.
sme: Skancke Pedersen lei nubbi guovtti dáiddáris gii vuittii ráddjejuvvon gilvvu Sámediggevistti dáidaga válljema oktavuođas.

source: " av kunstneren Kristin Ytreberg er plassert på veggene i vandrehallen.
sme: Dáiddára Kristin Ytreberg hearvvaid " Den som... " gávnnat vázzinhálla seinniin.

source: Hennes bidrag tar utgangspunkt i gamle samiske ordtak samlet inn på 1920-tallet av Just Qvigstad.
sme: Su dáidaga vuođđun leat dološ sámi sátnevádjasat maid Just Qvigstad čohkkii 1920-logus.

source: Ordtakene er hamret i tinntråd og festet direkte på veggen.
sme: Sátnevádjasat leat hábmejuvvon danis ja darvvihuvvon njuolga seaidnái.

source: Ytreberg var den andre kunstneren som vant den lukkede konkurransen i forbindelse med utsmykningen av Sametingsbygget.
sme: Ytreberg lei nubbi guovtti dáiddáris gii vuittii ráddjejuvvon gilvvu sámediggivistti hervema oktavuođas. Seaidnedáidda maid dáiddár Kristin Ytreberg lea ráhkadan.

source: Skulpturen " Rød" , utført i granitt (1999), er laget av kunstneren Harald Bodøgaard og var en gave fra Bjørn Bygg AS i Tromsø i forbindelse med den offisielle åpningen Sametingsbygget.
sme: Bázzi " Rød" , lea dahkkon granihtas (1999), ja dan lea dáiddár Harald Bodøgaard ráhkadan, ja Bjørn Bygg AS Romssas skeŋkkii dan Sámediggevistti almmolaš rahpama oktavuođas.

source: Maleriet " Finnmark i gull " utført i metallfarger (1965) er laget av kunstneren Anna Eeva Bergman.
sme: Málagova " Finnmark i gull " lea dáiddár Anna Eeva Bergman málen metállaivnniiguin (1965).

source: Maleriet var en gave fra Nord-Trøndelag, Nordland, Troms og Finnmark fylkeskommuner i forbindelse med åpningen av Sametingsbygget.
sme: Davvi-Trøndelága, Nordlándda, Romssa ja Finnmárkku fylkkasuohkanat skeŋkeje gova Sámediggevistti rahpama oktavuođas.

source: Malerier av kunstneren Astri Aasen fra det store lappemøte i Trondheim i 1917 finnes blant annet i hallen inn mot plenumssalen.
sme: Dáiddára Astri Aasen málagovat stuora sámečoahkkimis Troanddimis 1917:s gávdnojit earret eará vázzinhállas dievasčoahkkinsále guvlui.

source: Sametinget kjøpte disse av Trondheims Kunstmuseum i forbindelse med 80-års jubileet 6. februar 1997.
sme: Sámediggi osttii daid Trondheim kunstmuseumis (Troanddima dáiddamuseas) 80-jagi ávvudeami oktavuođas guovvamánu 6.b. 1997:s.

source: Bildene var utstilt i kjelleren på Metodistkirken i Trondheim.
sme: Govat ledje čájáhusas Troanddima metodistgirku gealláris.

source: I tilbygget til Sametinget som ble åpnet november 2015, er det etablert en egen fløy med flere fotografier av Kåre Kivijärvi.
sme: Sámedikki laktavisttis, mii rahppui skábmamánus 2015:s, lea ráhkaduvvon sierra soadji gos leat máŋga gova Kåre Kivijärvis.

source: To av hans hovedverk, " Fra de store banker " (1959/1961) og " Portrett Nesseby " (1972) er utstilt i Sametingets nybygg, hvor de henger sammen med seks sentrale fotografier av Kivijärvi, fra serien han lagde i 1966 om kvinnelige skoltesamer.
sme: Guokte buktaga su váldobuktagiin, (1959/1961) ja (1972) heaŋgájit Sámedikki ođđa visttis, ovttas Kivijärvi guđain guovddáš govaiguin, ráiddus man son ráhkadii 1966:s nuortalaš sámenissoniid birra.

source: Kunstneren Outi Pieski har laget tekstil-installasjonen som henger fra taket i det nye bygget til Sametinget i Karasjok.
sme: Tekstiila-installašuvnna lea dáiddár Outi Pieski ráhkadan.

source: Tekstil-installasjonen " Leagi vuoigŋa/Spirit of the Valley" er laget av kunstner Outi Pieski.
sme: Tekstiila-installašuvnna " Leagi vuoigŋa/Spirit of the Valley" lea dáiddár Outi Pieski ráhkadan.

source: Installasjonen er montert i taket i det nye tilbygget til Sametinget og består av trådrysjer og metallstenger som henger ned som en fra taket.
sme: Installašuvdna lea darvvihuvvon Sámedikki ođđa vistti dáhkkái ja das leat riesaldagat ja metállastákkut mat heaŋgájit dego dáhkis.

source: Verket henviser til v-formen til gáktiens (den samiske folkedraktens) sjal.
sme: Buvtta čujuha gákteliinni v-hápmái.

source: I tillegg er det i Sametinget samisk kunsthåndverk av Håvard Larsen, Per Isak Juuso, Folke Fjällström og Jon Ole Andersen , grafikk av Inga N. Andersen og et verk bestående av objekter av Aslaug Juliussen .
sme: Sámedikkis leat dasa lassin sámi dáiddaduojit maid leat duddjon Håvard Larsen, Per Isak Juuso, Folke Fjällström ja Jon Ole Andersen , grafihkka maid Inga N. Andersen lea ráhkadan ja buvtta mas leat Aslaug Juliussena objeavttat.

source: I forbindelse med Sametingets 25-årsjubileum ble boken "Sametinget og kunsten" av forfatter Else Marie Isaksen lansert.
sme: Sámedikki 25-jagi ávvudeami oktavuođas almmuhuvvui čálli Else Marie Isaksen girji "Sámediggi ja dáidda".

source: Boka presenterer kunsten som finnes på Sametinget.
sme: Girji muitala dáidagiid birra mat leat Sámedikkis.

source: Les mer om kunsten på Sametinget på KORO sine nettsider
sme: Loga eambbo Sámedikki dáidaga birra KORO neahttasiidduin
